{
  "page_title": "Skills - A. Kirimov",
  "competence1_description": "The cabinet accompanies you at every step of your integration in France:",
  "competence1_description_list1": "Application for visa issuance and challenge of visa refusal",
  "competence1_description_list2": "Application for reunification or family reunification",
  "competence1_description_list3": "Application for asylum and challenge of OFRPA decisions",
  "competence1_description_list4": "Request for regularization of foreigners in an irregular situation, appeal against denial of residence permit, against OQTFQ, house arrest, internment in an administrative detention center before the judge of liberties",
  "competence1_description_list5": "Residence permit application",
  "competence1_description_list6": "Naturalization application",
  "competence1_description_end": "Ms. Kirimov also supports companies in the process of recruiting a foreign citizen, whether present on French territory or in their country of origin.",
  "competence2_description": "It intervenes in particular in the context of disputes related to:",
  "competence2_description_list1": "Appeal against the refusal of a building license or the opposition to a previous declaration",
  "competence2_description_list2": "Appeal against a building license or a prior declaration of works",
  "competence3_description": "Ms. Kirimov only assists and defends the interests of the officials and contractual agents of the different public services.\nShe also intervenes more particularly in contentious matters (responsibility of the communities, appeal against disciplinary sanctions, etc.)",
  "competence4_description": "Medical liability issues. If you are the victim of damages caused by a medical error, to obtain compensation.",
  "competence5_description": "More generally, Ms. Kirimov is competent to advise and/or represent you before the courts of law in contractual matters (for example, hidden defects, defects in consent, residential leases, etc.), in matters of civil liability (victim or author of a traffic accident, victim or author of damage, neighborhood disturbances, etc.) or even in matters of divorce by mutual agreement.",
  "contact_title": "Do you have any questions? Contact Us!",
  "more_links": "We can also help you with:"
}
