{
  "home_title": "Home - A. Kirimov",
  "home_description": "Asmae Kirimov is a lawyer in Pau, can help you in administrative law, nationality and immigration, urban planning and construction law, civil service law and health law.",
  "banner1_title": "Welcome",
  "banner1_subtitle": "About us",
  "banner1_description": "On the strength of his professional experience in law firms and the French administration, Maître KIRIMOV founded his own structure in order to offer his skills in advice and litigation in various areas of administrative law, such as: nationality law and foreigners, town planning law and civil service law.",
  "competences_section_title": "Our work",
  "competences_section_subtitle": "We are specialized in the following areas",
  "competence1_title": "Nationality and immigration",
  "competence1_subtitle": "We accompany you at every step of your integration in France",
  "competence2_title": "Town planning",
  "competence2_subtitle": "Specialists in urban planning and construction law",
  "competence3_title": "Public function",
  "competence3_subtitle": "We defend your rights in the field of public service",
  "competence4_title": "Health",
  "competence4_subtitle": "We help you with medical liability cases",
  "competence5_title": "Everyday cases",
  "competence5_subtitle": "More generally, we will advise and help you in other types of cases",
  "advantages_title": "Our values",
  "advantages_description": "Many values ​​drive the firm, whether it is humanity, determination or transparency, the firm will strive to live up to the objectives that you will present to it.",
  "advantage_1_title": "Equality",
  "advantage_1_description": "Being fully aware that each file represents a major challenge for its client, the firm is careful to give equal and identical importance to each of its files.",
  "advantage_2_title": "Personalized attention",
  "advantage_2_description": "In order to offer you support adapted to your expectations and to build your legal strategy together, Maître KIRIMOV handles his cases personally.",
  "advantage_3_title": "Transparency",
  "advantage_3_description": "The firm makes it a point of honor that you are able to assess the risks, in particular financial, to which your file exposes you and to decide in full knowledge of the facts how to defend your rights and interests.",
  "advantage_4_title": "Effectiveness",
  "advantage_4_description": "The firm strives to find an essential balance for the client between responsiveness, availability and qualitative processing of his file.",
  "read_more": "Read more",
  "see_more": "See more",
  "contact_title": "Contact",
  "contact_description": "Do you need an answer to a legal question, advice or defence in a dispute? Contact me to make an appointment.",
  "telephone": "(+33) 6 41 22 81 53",
  "email": "asmaekirimov.avocat@gmail.com",
  "location": "22 rue des Cordeliers, 64 000 Pau",
  "contact_form_title": "We will be happy to help you, leave us your message if you have any questions."
}