{
  "page_title": "Trabajo - Licenciada A. Kirimov",
  "competence1_description": "El gabinete lo acompaña en cada paso de su integración en Francia:",
  "competence1_description_list1": "Solicitud de expedición de visa e impugnación de la denegación de visa",
  "competence1_description_list2": "Solicitud de reunificación o reunificación familiar",
  "competence1_description_list3": "Solicitud de asilo e impugnación de las decisiones de la OFRPA",
  "competence1_description_list4": "Solicitud de regularización de extranjeros en situación irregular, recurso contra denegación de permiso de residencia, contra OQTFQ, arresto domiciliario, internamiento en centro de detención administrativa ante el juez de libertades",
  "competence1_description_list5": "Solicitud de permiso de residencia",
  "competence1_description_list6": "Solicitud de naturalización",
  "competence1_description_end": "La licenciada Kirimov también apoya a las empresas en el proceso de contratación de un ciudadano extranjero, ya sea presente en territorio francés o en su país de origen.",
  "competence2_description": "Interviene en particular en el contexto de litigios relacionados con:",
  "competence2_description_list1": "Recurso contra la denegación de una licencia de obras o la oposición a una declaración previa",
  "competence2_description_list2": "Recurso contra una licencia de obras o una declaración previa de obras",
  "competence3_description": "Licenciada Kirimov únicamente asiste y defiende los intereses de los funcionarios y agentes contractuales de los distintos servicios públicos.\nTambién interviene más particularmente en asuntos contenciosos (responsabilidad de las comunidades, recurso contra sanciones disciplinarias, etc.)",
  "competence3_description_list1": "Procesos disciplinarios",
  "competence3_description_list2": "Reconocimiento de enfermedad profesional o accidente de trabajo",
  "competence3_description_list3": "Promoción y evaluación de la carrera",
  "competence3_description_list4": "Responsabilidad, especialmente en caso de acoso moral",
  "competence3_description_list5": "Licencia y despido",
  "competence3_description_list6": "Procedimientos Comité Médico Departamental, Comisión de Reforma",
  "competence3_description_list7": "Ajuste de las condiciones de trabajo",
  "competence3_description_list8": "Reclasificación",
  "competence3_description_end": "De manera más general, la licenciada KIRIMOV se compromete a hacer valer los derechos de los servidores públicos.",
  "competence4_description": "Cuestiones de responsabilidad médica. Si es víctima de daños causados ​​por un error médico, para obtener una indemnización.",
  "competence4_description2": "El bufete interviene tanto ante los tribunales judiciales como ante los administrativos para iniciar el:",
  "competence4_description_list1": "Responsabilidad administrativa de las instituciones sanitarias públicas",
  "competence4_description_list2": "Responsabilidad civil de los profesionales sanitarios que ejercen en consultas privadas o en instituciones sanitarias privadas",
  "competence5_description": "De forma más general, la licenciada Kirimov es competente para asesorarle y/o representarle ante los tribunales de justicia en materia contractual (por ejemplo, vicios ocultos, vicios del consentimiento, arrendamientos residenciales, etc.), en materia de responsabilidad civil (víctima o autor de accidente de tráfico, víctima o autor de daños, disturbios vecinales, etc.) o incluso en materia de divorcio de común acuerdo.",
  "contact_title": "¿Tiene preguntas? ¡Contáctenos!",
  "more_links": "También podemos ayudarle con:"
}
