{
  "home_title": "Inicio - Licenciada A. Kirimov",
  "home_description": "La licenciada Asmae Kirimov es abogada en Pau, especializada en derecho administrativo, nacionalidad y extranjería, urbanismo y derecho de la construcción, derecho de la función pública y derecho de la salud.",
  "banner1_title": "Bienvenido",
  "banner1_subtitle": "¿Quiénes somos?",
  "banner1_description": "Sobre la base de su experiencia profesional en despachos de abogados y la administración francesa, Maître KIRIMOV fundó su propia estructura con el fin de ofrecer sus habilidades en asesoramiento y litigación en diversas áreas del derecho administrativo, tales como: derecho de nacionalidad y extranjería, derecho urbanístico y ley de servicio civil.",
  "competences_section_title": "Nuestro trabajo",
  "competences_section_subtitle": "Ver todas las áreas de trabajo",
  "competence1_title": "Nacionalidad y extranjería",
  "competence1_subtitle": "Le acompañamos en cada paso de su integración en Francia",
  "competence2_title": "Urbanismo",
  "competence2_subtitle": "Especialistas en urbanismo y derecho de la construcción",
  "competence3_title": "Función pública",
  "competence3_subtitle": "Defendemos sus derechos en el ámbito de la función pública",
  "competence4_title": "Sanidad",
  "competence4_subtitle": "Le ayudamos con casos de responsabilidad médica",
  "competence5_title": "Casos cotidianos",
  "competence5_subtitle": "De manera más general, le asesoreramos y ayudaremos en otros tipos de casos",
  "advantages_title": "Puntos fuertes del gabinete",
  "advantages_description": "Muchos valores impulsan la firma, ya sea la humanidad, la determinación o la transparencia, la firma se esforzará por estar a la altura de los objetivos que le presente.",
  "advantage_1_title": "Igualdad",
  "advantage_1_description": " Siendo plenamente consciente de que cada expediente representa un gran desafío para su cliente, la firma tiene cuidado de dar igual e idéntica importancia a cada uno de sus expedientes.",
  "advantage_2_title": "Atención personalizada",
  "advantage_2_description": "Con el fin de ofrecerle un apoyo adaptado a sus expectativas y construir juntos su estrategia legal, la licenciada Kirimov maneja sus casos personalmente.",
  "advantage_3_title": "Transparencia",
  "advantage_3_description": "La firma considera un punto de honor que usted pueda evaluar los riesgos, en particular financieros, a los que le expone su expediente y decidir con pleno conocimiento de causa cómo defender sus derechos e intereses.",
  "advantage_4_title": "Eficacia",
  "advantage_4_description": "La firma se esfuerza por encontrar un equilibrio esencial para el cliente entre capacidad de respuesta, disponibilidad y procesamiento cualitativo de su expediente.",
  "read_more": "Leer más",
  "see_more": "Ver más",
  "contact_title": "Contacto",
  "contact_description": "¿Necesita respuesta a una pregunta jurídica, asesoramiento o defensa en un litigio? Póngase en contacto conmigo para concertar una cita.",
  "telephone": "(+33) 6 41 22 81 53",
  "email": "asmaekirimov.avocat@gmail.com",
  "contact_form_title": "Estaremos encantados de ayudarte, déjanos tu mensaje si tienes alguna duda."
}
