{
  "page_title": "Competences - Maître A. Kirimov",
  "competence1_predescription": "Le cabinet de Maître KIRIMOV intervient dans toute la France grâce à la mise en place d’une procédure intégralement dématérialisée.",
  "competence1_description": "Le cabinet vous accompagne dans chacune des étapes de votre intégration en France :",
  "competence1_description_list1": "Demande de délivrance de visa et contestation de refus de visa",
  "competence1_description_list2": "Demande de regroupement familial ou réunification familial",
  "competence1_description_list3": "Demande d’asile et recours devant la CNDA ",
  "competence1_description_list4": "Recours contre un refus de délivrance d’un titre de séjour, contre une OQTF, une assignation à résidence ou contre une mesure de placement en centre de rétention administrative ",
  "competence1_description_list5": "Demande de renouvellement de titre de séjour ou de changement de titre de séjour",
  "competence1_description_list6": "Demande de naturalisation et recours contre un refus de naturalisation",
  "competence1_description_end": "Le cabinet de Maître Kirimov accompagne également les entreprises dans le processus de recrutement d'un ressortissant étranger, qu'il soit présent sur le territoire français ou dans son pays d'origine.",
  "competence2_description": "Maître KIRIMOV intervient notamment dans le cadre de contentieux :",
  "competence2_description_list1": "Recours contre une décision de refus de délivrance de permis de construire ou une déclaration préalable de travaux ou contre une décision d’opposition à déclaration préalable",
  "competence2_description_list2": "Recours contre un permis de construire ou une déclaration préalable de travaux",
  "competence3_description": "Maître KIRIMOV assiste et défend uniquement les intérêts des fonctionnaires et agents contractuels des différentes fonctions publiques.\nMaître KIRIMOV intervient tant en conseil qu’en contentieux dans différents cas :",
  "competence3_description_list1": "Procédures disciplinaires",
  "competence3_description_list2": "Reconnaissance de maladie professionnelle ou d’accident de travail",
  "competence3_description_list3": "Avancement et évaluation professionnelle",
  "competence3_description_list4": "Responsabilité notamment en cas d’harcèlement moral",
  "competence3_description_list5": "Congés et mise en disponibilité",
  "competence3_description_list6": "Procédures Comité Médical Départemental, Commission de réforme",
  "competence3_description_list7": "Aménagement des conditions de travail",
  "competence3_description_list8": "Reclassement",
  "competence3_description_end": "De manière plus générale, Maître KIRIMOV a à cœur de faire valoir les droits des agents de la fonction publique.",
  "competence4_description": "Maître Kirimov intervient en matière de responsabilité médicale et vous propose de vous défendre en vue d'obtenir l'indemnisation de vos préjudices, si vous êtes victime d'une erreur médicale.",
  "competence4_description2": "Le cabinet intervient tant devant la juridiction judiciaire qu'administrative afin d'engager la :",
  "competence4_description_list1": "Responsabilité administrative des établissements de santé publics",
  "competence4_description_list2": "Responsabilité civile du professionnel de santé exerçant en libéral ou des établissements de santé privés",
  "competence5_description": "De manière plus générale, Maître Kirimov est compétente pour vous conseiller et/ou vous représenter devant les juridictions de l'ordre judiciaire en matière de contrat (ex : vices cachés, vices du consentement, baux d'habitation..), en matière de responsabilité civile (victime ou auteur d'accident de la route, victime ou auteur de dommages, troubles du voisinage ect..) ou encore en matière de divorce par consentement mutuel.",
  "contact_title": "Avez-vous des questions? Nous contacter!",
  "more_links": "Nous pouvons également vous aider avec :"
}
