{
  "page_title": "Competences - Maître A. Kirimov",
  "competence1_description": "Le cabinet vous accompagne dans chacune des étapes de votre intégration en France:",
  "competence1_description_list1": "Demande de délivrance de visa et contestation de refus de visa",
  "competence1_description_list2": "Demande de regroupement ou réunification familial",
  "competence1_description_list3": "Demande d'asile et contestation des décisions de l'ofrpa",
  "competence1_description_list4": "Demande de régularisation des ressortissants étrangers en situation irrégulière, recours contre refus de délivrance d'un titre de séjour, contre une OQTFQ, assignation à résidence, placement en centre de rétention administrative devant le juge des libertés",
  "competence1_description_list5": "Demande de titre de séjour",
  "competence1_description_list6": "Demande de naturalisation",
  "competence1_description_end": "Le cabinet de Maître Kirimov accompagne également les entreprises dans le processus de recrutement d'un ressortissant étranger, qu'il soit présent sur le territoire français ou dans son pays d'origine.",
  "competence2_description": "Me KIRIMOV intervient notamment dans le cadre de contentieux relatifs:",
  "competence2_description_list1": "Recours contre un refus de délivrance de permis de construire ou d'opposition à déclaration préalable",
  "competence2_description_list2": "Recours contre un permis de construire ou une déclaration préalable de travaux",
  "competence3_description": "Me KIRIMOV assiste et défend uniquement les intérêts des fonctionnaires et agents contractuels des différentes fonctions publiques.\nMe KIRIMOV intervient plus particulièrement en matière contentieuse (responsabilité des collectivités,  recours contre les sanctions disciplinaires ect...)",
  "competence4_description": "Maître Kirimov intervient en matière de responsabilité médicale et vous propose de vous défendre, si vous êtes victime de dommage(s) causé(s) par une erreur médicale, en vue d'obtenir son indemnisation.",
  "competence5_description": "De manière plus générale, Maître Kirimov est compétente pour vous conseiller et/ou vous représenter devant les juridictions de l'ordre judiciaire en matière de contrat (ex : vices cachés, vices du consentement, baux d'habitation..), en matière de responsabilité civile (victime ou auteur d'accident de la route, victime ou auteur de dommages, troubles du voisinage ect..) ou encore en matière de divorce par consentement mutuel.",
  "contact_title": "Avez-vous des questions? Nous contacter!",
  "more_links": "Nous pouvons également vous aider avec:"
}
