{
  "home_title": "Accueil - Maître A. Kirimov",
  "home_description": "Mâitre Asmae Kirimov est avocat au barreau de Pau, spécialisée en droit administratif, droit de la nationalité et des étrangers, droit de l'urbanisme, droit de la fonction publique, de la santé et des affaires quotidiennes. Elle vous accompagne dans vos démarches administratives et vous défend dans le cadre de litiges.",
  "banner1_title": "Bienvenue",
  "banner1_subtitle": "Qui sommes nous?",
  "banner1_description": "Forte de ses expériences professionnelles au sein de cabinets d’avocats et de l’administration française, Maître KIRIMOV a fondé sa propre structure afin de proposer ses compétences en conseil et en contentieux dans différents domaines du droit administratif que sont : le droit de la nationalité et des étrangers, le droit de l’urbanisme ainsi que le droit de la fonction publique. Le cabinet propose également de défendre vos intérêts dans le cadre de différentes affaires de la vie quotidienne (litiges survenant dans le cadre de l’achat ou de la vente d’un bien, troubles de voisinage, responsabilité civile …).",
  "competences_section_title": "Le cabinet",
  "competences_section_subtitle": "Voir tous les domaines d'expertises",
  "competence1_title": "Droit de la nationalité et des étrangers",
  "competence1_subtitle": "Nous vous accompagnons à chaque étape de votre intégration en France",
  "competence2_title": "Droit de l'urbanisme",
  "competence2_subtitle": "Spécialistes en droit de l'urbanisme et de la construction",
  "competence3_title": "Droit de la fonction publique",
  "competence3_subtitle": "Nous défendons vos droits dans le domaine du service public",
  "competence4_title": "Droit de la santé",
  "competence4_subtitle": "Nous vous aidons dans les cas de responsabilité médicale",
  "competence5_title": "Affaires quotidiennes",
  "competence5_subtitle": "Plus généralement, nous vous conseillerons et vous aiderons dans d'autres types de cas",
  "advantages_title": "Les points forts du cabinet",
  "advantages_description": "De nombreuses valeurs animent le cabinet, qu’il s’agisse de l’humanité, de la détermination ou encore de la transparence, le cabinet s’efforcera d’être à la hauteur des objectifs que vous lui présenterez.",
  "advantage_1_title": "Égalité",
  "advantage_1_description": "Etant parfaitement conscient que chaque dossier représente un enjeu majeur pour son client, le cabinet est soucieux d’apporter une importance égale et identique à chacun de ses dossiers.",
  "advantage_2_title": "Attention personnelle",
  "advantage_2_description": "Afin de vous proposer un accompagnement adapté à vos attentes et de construire ensemble votre stratégie juridique, Maître KIRIMOV traite personnellement ses dossiers.",
  "advantage_3_title": "Transparence",
  "advantage_3_description": "Le cabinet met un point d’honneur à ce que vous soyez en mesure d’évaluer les risques, notamment financiers, auxquels votre dossier vous expose et de décider en parfaite connaissance de cause comment défendre vos droits et intérêts.",
  "advantage_4_title": "Efficacité",
  "advantage_4_description": "Le cabinet s’évertue à trouver un équilibre indispensable au client entre réactivité, disponibilité et traitement qualitatif de son dossier.",
  "read_more": "Lire plus",
  "see_more": "Voir plus",
  "contact_title": "Contact",
  "contact_description": "Vous avez besoin d'une réponse à une question juridique, d'un conseil ou d'une défense dans le cadre d'un litige ? Contactez moi pour prendre rendez-vous.",
  "telephone": "(+33) 6 41 22 81 53",
  "email": "asmaekirimov.avocat@gmail.com", 
  "contact_form_title": "Le cabinet sera heureux de vous aider, laissez votre message si vous avez des questions"
}
